[IO_CrazyEarl InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_CrazyEarlCastle InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader="A new market"
StatusMenuMapInfoBoxDescription="what do you think?"

[IO_PrincessCastle_Flag InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_PrincessCastle_Fluffybutt InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[IO_PrincessCastle_FluffybuttPlaced InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

